export interface ICard {
  title: string;
  description: string;
}

export const cardCases: ICard[] = [
  {
    title: "Бизнес и корпорации",
    description:
      "Сбор мнений сотрудников, выбор лучших идей, принятие коллективных решений",
  },
  {
    title: "Образование",
    description:
      "Опросы студентов, голосования в учебных заведениях, исследовательские проекты",
  },
  {
    title: "Мероприятия",
    description:
      "Интерактивные голосования на конференциях, вебинарах и встречах",
  },
  {
    title: "Проекты",
    description:
      "Сбор мнений сотрудников, выбор лучших идей, принятие коллективных решений",
  },
];
